export const subCategories = [
  {
    id: 1,
    name: "전체보기",
  },
  {
    id: 2,
    name: "친환경",
  },
  {
    id: 3,
    name: "고구마·감자·당근",
  },
  {
    id: 4,
    name: "시금치·쌈채소·나물",
  },
  {
    id: 5,
    name: "브로콜리·파프리카·양배추",
  },
  {
    id: 6,
    name: "양파·대파·마늘·배추",
  },
  {
    id: 7,
    name: "오이·호박·고추",
  },
  {
    id: 8,
    name: "냉동·이색·간편채소",
  },
  {
    id: 9,
    name: "콩나물·버섯",
  }
//   {
//     id: 10,
//     name: "전체보기",
//   },
//   {
//     id: 11,
//     name: "전체보기",
//   },
//   {
//     id: 12,
//     name: "전체보기",
//   },
//   {
//     id: 13,
//     name: "전체보기",
//   },
//   {
//     id: 14,
//     name: "전체보기",
//   },
//   {
//     id: 15,
//     name: "전체보기",
//   },
//   {
//     id: 16,
//     name: "전체보기",
//   },
//   {
//     id: 17,
//     name: "전체보기",
//   },
//   {
//     id: 18,
//     name: "전체보기",
//   },
//   {
//     id: 19,
//     name: "전체보기",
//   },
//   {
//     id: 20,
//     name: "전체보기",
//   },
//   {
//     id: 21,
//     name: "전체보기",
//   },
];